[{"name":"Троица. Гриль&Бар","type":"6","cost":"2","lat":"53.896856","lng":"27.550687","description":"Гриль-бар «Троица» - уникальное место в центре Минска, где у вас есть шанс попробовать традиционные еврейские, самобытные татарские и белорусские блюда. Главная идея заведения основана на толерантности и желании объединить людей разных культур и народов. Отсюда – говорящее название и логотип с тремя людьми, сидящими за одним столом. При этом интерьер в «Троице» универсальный, с отсылкой к современной классике. В нем нет каких-либо отличительных особенностей, которые бы идентифицировали отдельную культуру: дизайнеры ориентировались на традиционную роскошь и уют.  Зато в меню вы найдете блюда из разных кухонь, приготовленные на основе классических и авторских рецептов, которые пользовались популярностью у жителей города в 19-20 веках.\r\n\r\nИнтерьер\r\n\r\nНесмотря на то, что заведение позиционирует себя как ресторан «местечковой» кухни, в его оформлении отсутствуют какие-либо намеки на «народность». В интерьере «Троицы» лаконично сочетается простота и комфорт. Современная и удобная мебель, декоративные золотые элементы, сдержанная цветовая гамма – все это настраивает гостей не только на вкусный обед или завтрак, но и на вечерний отдых.\r\n\r\nМеню\r\n\r\nОсобенность меню – в уникальных рецептах. В гриль-баре «Троица» вы сможете попробовать блюда из татарской, белорусской и еврейской кухонь: лагман, форшмак, классические драники и еврейский цимес. Прежде чем попасть в меню, каждая позиция тщательно прорабатывалась квалифицированными поварами и руководством ресторана. В него вошли традиционные и авторские блюда, которые были позаимствованы у местных жителей. Оригинальные названия подскажут вам, рецепт какой кухни лег в основу того или иного блюда.\r\n\r\nЕсли вы любитель ароматных мясных блюд, обязательно оцените мясо, приготовленное на настоящих углях поварами разных национальностей, а также аппетитные колбаски собственного производства. Из напитков попробуйте клюквенную настойку, кальвадос на кураге, апельсиновую с розмарином и хреном, знаменитую крамбамбулю или свеклу с апельсином и тимьяном на джине.\r\n\r\nРазвлечения и организация мероприятий\r\n\r\nДнем в гриль-баре «Троица» можно вкусно позавтракать и пообедать, а вечером в будний или выходной день послушать живую музыку или развлечь себя караоке. Если вы хотите организовать незабываемое торжество, здесь для вас предусмотрен отдельный банкетный зал, который может вместить в себя до 40 гостей.\r\n\r\nВ ближайшее время в гриль-баре откроется удобная и современная летняя терраса.","image":"troyza.png"},{"name":"Терраса","type":"6","cost":"2","lat":"53.904689","lng":"27.582155","description":"Ресторан «Терраса» расположен в сердце Минска, недалеко от площади Победы. Именно здесь, на самой живописной террасе столицы, гостям будет оказан теплый прием. Профессионалы помогут организовать любое мероприятие, будь то торжество в кругу семьи, веселый корпоративный праздник или свадьба.\r\n\r\nАтмосфера\r\n\r\nПространство ресторана с комфортом вмещает в себя основной и Vip залырассчитанные на 80 и 15 гостей) со сценой и танцполом. Гордостью является уютная летняя террасарассчитанная на 60 гостей). Стильное оформление с оригинальными элементами декора в сочетании с уютной домашней атмосферой, дополненной старинными картинами, создает ощущение теплоты, легкости и свободы, которой так не хватает жителям большого города.\r\n\r\nКухня\r\n\r\nОсобенность ресторана «Терраса» - разнообразное гриль-меню. Именно здесь круглый год можно насладиться не только шашлыком, но и деликатесами приготовленными на открытом огне.\r\n\r\nВ меню ресторана «Терраса» собраны самые вкусные блюда, приготовленные по рецептам разных стран мира и созданные с любовью из свежих натуральных продуктов. Гости непременно оценят широкий выбор блюд белорусской кухни, в том числе драников, среди которых есть драники с тыквенными семечками и белыми грибами.","image":"terrasa.PNG"},{"name":"Falcone (Фальконе)","type":"3","cost":"1","lat":"53.902003","lng":"27.542634","description":"10 лет назад ресторан итальянской кухни Falcone распахнул свои двери для всех, кто ценит гармонию вкуса и красоту изысканных блюд. Слово falcone переводится с итальянского языка как «сокол» — птица, которая поражает своим изяществом и благородством. Эксклюзивная итальянская кухня, оригинальный интерьер и неповторимый стиль нашего ресторана призваны дарить посетителям такие же незабываемые впечатления, какие дарит завораживающий полет сокола.\r\n\r\nВсе эти годы для вас готовили профессионалы кулинарного искусства, которые оттачивали свое мастерство как в родной Италии, так и в разных уголках Европы. В свой первый юбилей мы решили удивить вас авторским подходом к приготовлению классических блюд и необычными идеями нашего шеф-повара, которые нашли отражение в новом меню. Не каждый итальянский ресторан в Минске готов предложить вам необыкновенный арбузно-томатный сорбет или черные равиоли с муссом из лобстера!\r\n\r\nТакже ресторан Falcone представляет вам свою философию здорового питания в Healthy Menu, которое наш шеф-повар разработал для приверженцев здорового образа жизни. Правильное сочетание всех ингредиентов и сохранение их питательных и вкусовых свойств делает блюда и напитки не только полезными, но и необычайно вкусными.\r\n\r\nМы выбираем самые качественные продукты и превращаем их в настоящие произведения искусства. Насладитесь их вкусом в лучшем ресторане Минска!\r\n","image":"falcone.jpg"},{"name":"Местечко","type":"3","cost":"2","lat":"53.846243","lng":"27.511627","description":"Если вы любите размеренный отдых в комфортном месте с достойной вкусной кухней, уютное кафе «Местечко» в традиционном альпийском стиле вас приятно удивит и порадует. Расположенное в 15 минутах от шумного центра по адресу Казинца, 81 в горнолыжном центре «Солнечная долина», «Местечко» – идеальный выбор, если вы хотите отвлечься и остановиться в потоке дел и забот.\r\n\r\nИнтерьер\r\n\r\nПростор, домашняя обстановка, расположение в зеленой зоне вблизи водохранилища – одна из ключевых особенностей кафе «Местечко. В распоряжении гостей 3 этажа, каминный зал (вместимостью 45 человек), охотничий зал (75 человек), а также летняя терраса. Для уединенного отдыха оборудован vip-зал (вместимостью 30 человек) с отдельным входом – прекрасный вариант для празднования небольшого торжества.\r\n\r\nИнтерьер кафе «Местечко напоминает уютный домик в горах, оформленный в альпийском стиле. Ничего лишнего, только натуральное светлое дерево, характерный декор, теплые оттенки и камин для создания домашней атмосферы.","image":"mestechko.jpg"},{"name":"Plan B","type":"4","cost":"2","lat":"53.924483","lng":"27.596264","description":"Оригинальное, атмосферное и не пафосное заведение другого формата для тех, кому наскучили классические бары, — это бар Plan B.\r\n\r\nЗдесь уютный и нетривиальный интерьер в лофт-стиле, темные тона и приглушенный свет. Бар Plan B — не тусовочное место, а атмосферный бар для приятного и качественного отдыха. Plan B вмещает от 100 человек и разделен на функциональные зоны:\r\n\r\n    Кафе;\r\n    Основной зал с барной стойкой;\r\n    Lounge-room.\r\n    Террасатеплая и отапливаемая)\r\n\r\nУ нас комфортно разместится любая компания: есть столики на двоих, четверых и шестерых человек, окруженные мягкими стульями или диванами, и уединенная Lounge-комната до 15 человек, СВЕТЛАЯ И УЮТНАЯ ТЕРРАСА.\r\n\r\nВ Plan B всегда рады вам, в чем можно убедиться, пообщавшись с командой: барменами и персоналом бара, владеющим английским языком.\r\n\r\nВ баре Вам предложат европейскую, белорусскую и авторскую кухню, к разработке которой был приложен максимум усилий и тотальный заряд положительных эмоций.\r\n\r\nРазумеется, Plan B предлагает и большую коктейльную карту: широкое разнообразие алкогольных напитков, шотов и коктейлей, среди которых присутствует классика и креативные авторские позиции. В холодное время здесь можно согреться нашими вариантами глинтвейнов, грога и тодди.","image":"planb.PNG"},{"name":"Butler (Батлер)","type":"4","cost":"2","lat":"53.904950","lng":"27.558096","description":"Там, где традиции пересекаются с современностью.\r\n\r\nРесторан «Староместный пивовар» живет духом прошлого, бережно оберегая культуру потребления и обычаи подачи пива, дошедшие к нам из глубин веков. Заведение расположилось на одной из пешеходных улиц Старого города в здании с двухвековой историей.\r\n\r\nДля каждого гостя – свой уют\r\n\r\n«Староместный пивовар» предлагает своим посетителям площадь в два этажа, где каждый найдет себе место по душе. Первый этаж предусмотрен для размещения небольших компаний, которые заходят немного перекусить и попробовать по бокалу пенного напитка. Второй этаж оценят любители шумных застолий, которые собираются, чтобы провести время за длинными веселыми разговорами. Здесь стоят столы на 8-12 персон. Однако насладиться здешней атмосферой можно и в обществе двух-четырех человек.\r\n\r\nМеню\r\n\r\nКухня в ресторане «Староместный пивовар» представлена традиционными пивными блюдами. В нашем меню есть и исконно белорусские яства, приготовленные по классическим рецептам предков, и легкие закуски.\r\n\r\nБлюда к пиву\r\n\r\nНаши повара делают акцент на мясных деликатесах. Причем мы предлагаем как порционные, так и блюда для больших компаний.\r\n\r\nРесторан также готов порадовать посетителей разнообразием легких овощных и мясных салатов, изысканный вкус которых дополняют ароматные заправки.","image":"butler.PNG"},{"name":"Пицца Лисицца","type":"2","cost":"2","lat":"53.862265","lng":"27.459667","description":"Разнообразное меню, быстрая доставка, бесплатная пицца — это и многое другое возможно со службой доставки «Пицца Лисицца».\r\n\r\nАссортимент\r\n\r\nЕсли Вам захотелось настоящей американской пиццы, которая отличается от стандартных пицц не только размером, но и наполнением, то доставка «Пицца Лисицца» сможет Вам помочь.\r\n\r\nНа сайте из 24 видов пиццы Вы сможете найти свой вариант. Здесь можно попробовать и вегетарианскую, и острую, и фирменную пиццу. Стоит отметить, что тесто для пиццы формуется вручную, а все ингредиенты используются только самые свежие.\r\n\r\nПомимо пицц можно заказать еще закуски, десерты и различные напитки. Выбор закусок  очень разнообразен: от картофеля по-деревенски до  вкуснейшего мохентохена.\r\n\r\nПостоянным бонусом является и то, что к каждой пицце прилагается бесплатный порционный соус Heinz на выбор.\r\n\r\n","image":"lisica.jpg"},{"name":"Domino’s Pizza","type":"2","cost":"2","lat":"53.883438","lng":"27.448711","description":"\r\n\r\nDomino's Pizza – крупнейшая сеть доставки пиццы во всем мире. Сегодня сеть насчитывает более 12 000 пиццерий в 85 странах.\r\n\r\nГлавное преимущество Домино'с Пицца – это скорость доставки. Каждый Клиент может быть уверен, что он получит свой заказ в течение 30 минут после его приема сотрудникам пиццерии.\r\n\r\nСекрет популярности нашей пиццы строится на следующих принципах:\r\n\r\n    Мы используем специальный рецепт для приготовления пиццы. Правильное тесто это гарантия совершенного вкуса.\r\n    Пицца выпекается определенное количество времени при одинаковой температуре 250 градусов. Именно такая температура необходима для наилучшего и равномерного пропекания пиццы.\r\n    Мы используем фирменный соус Domino's, разработанный специально для нашей пиццы. Это соус никого не оставит равнодушным.\r\n    Всегда свежие и отборные ингредиенты.\r\n    Каждый поставщик тщательно проверяется и каждый Клиент, может быть уверен, что получит пиццу только со свежими продуктами.\r\n    Профессионализм нашей команды. Каждый член братства Domino's Pizza любит свое дело, своих коллег, своих клиентов и свои продукты.\r\n\r\nКаждая из этих важных составляющих, собранные вместе, делают службу доставки пиццы Domino's уникальной и неповторимой.\r\n\r\nТак чего мы ждем? Вы готовы сделать заказ?\r\n","image":"dominos.PNG"},{"name":"Столовая № 104","type":"5","cost":"3","lat":"53.873303","lng":"27.620334","description":"Обычно здесь проводят 20–45 мин","image":"stolov104.PNG"},{"name":"Mcdonalds","type":"1","cost":"3","lat":"53.864953","lng":"27.484598","description":"\r\nОтветственность за ежедневное обслуживание тысяч людей делает качество основным приоритетом для МакДональдс. Основу нашего меню составляет все то, что вы используете дома: овощи, куриное мясо, говядина, свинина, картофель, рыба, яйца, хлеб и молочные изделия.\r\n\r\nНаш отдел контроля и гарантии качества регулярно проверяет производство поставщиков, контролируя выполнение требований МакДональдс. Ингредиенты, используемые в ресторанах МакДональдс, соответствуют стандартам качества и безопасности Европейского Союза и Республики Беларусь, а в некоторых случаях наши стандарты превышают официально установленные.\r\n\r\nПоставщики МакДональдс уделяют большое внимание кормам и семенам. Разработана и внедряется программа по улучшению содержания животных в откормочных комплексах.\r\n\r\nДоставка продуктов в рестораны производится специализированным транспортом, где установлены устройства считывания температуры во время перевозки. Также на месте производится замер внутренней температуры продукта. Мы принимаем только те продукты, которые транспортировались в идеальных условиях! \r\n\r\nВ нашем распределительном центре cвежесть продуктов в любых условиях обеспечивает независимый дизельный генератор, который в чрезвычайной ситуации может непрерывно снабжать складские помещения электроэнергией до устранения аварии во внешних электросетях.\r\n","image":"mcdonalds.jpg"}]